caskroom/cask/brew-cask
cmatrix
docker
docker-compose
docker-machine
fswatch
git
gnupg2
gource
gpg-agent
homebrew/php/composer
homebrew/php/drush
homebrew/php/php70
homebrew/php/php70-redis
homebrew/php/php70-xdebug
htop
jmeter
livestreamer
memcached
mysql
nmap
nvm
p7zip
php-code-sniffer
pinentry
puzzles
pv
ruby
tree
unison
watch
wget
zsh
