4k-youtube-to-mp3
atom
cheatsheet
dash3
discord
filezilla
free-ruler
gimp
google-chrome
google-chrome-canary
java
jing
livereload
moom
screenhero
slack
slate
soundflower
sourcetree
steam
tcl
unity-web-player
usage
vagrant
virtualbox
vlc
vmware-fusion7
ynab
